[
{ 
    "id": 1,
    "titulo": "Xfer Records Serum v2",
    "capa": "https://raw.githubusercontent.com/unkvoicesprod/unkvoices_assets/refs/heads/main/xfer_serum2.jpg",
    "genero": "Plugins",
    "categoria": "VST",
    "ano": 2025,
    "tipo": "Synth",
    "preco": 29,
    "link": "https://payhip.com/b/Eme3G",
    "audioPreview": "null",
    "descricao": "O Xfer Records Serum 2 é a versão mais recente do aclamado sintetizador de wavetable, construído para fornecer aos produtores e designers de som controle inigualável e um fluxo de trabalho intuitivo. Com otimizações significativas, novos osciladores e mais opções de modulação, o Serum 2 permite que você dê vida a qualquer ideia musical"
},
{
    "id": 2,
    "titulo": "FabFilter Total Bundle",
    "capa": "https://raw.githubusercontent.com/unkvoicesprod/unkvoices_assets/refs/heads/main/fabfilter_total_bundle.jpg",
    "genero": "Plugins",
    "categoria": "VST",
    "ano": 2025,
    "preco": 289.99,
    "link": "https://payhip.com/b/FjayU",
    "audioPreview": "null",
    "descricao": "O FabFilter Total Bundle é a coleção completa e definitiva de plugins para produção musical, mixagem e masterização. O pacote inclui ferramentas essenciais como o equalizador Pro-Q 3, o compressor Pro-C 2, o limitador Pro-L 2 e o de-esser Pro-DS. Para processamento dinâmico avançado, conta com o compressor multibanda Pro-MB e o gate/expander Pro-G. A suíte também oferece plugins criativos como o saturador Saturn 2, o delay Timeless 3, o reverb Pro-R, o sintetizador Twin 3 e os filtros Volcano 3 e Simplon, e mais dois plugins surpresa, formando um conjunto completo de ferramentas de alta qualidade com interfaces intuitivas para qualquer tarefa de áudio."
},
{
    "id": 3,
    "titulo": "Antares Auto-Tune Pro X",
    "capa": "https://raw.githubusercontent.com/unkvoicesprod/unkvoices_assets/refs/heads/main/antares_auto_tune_pro_x.jpg",
    "genero": "Plugins",
    "categoria": "VST",
    "ano": 2024,
    "preco": 9.99,
    "link": "https://payhip.com/b/unV1C",
    "audioPreview": "null",
    "descricao": "O Antares Auto-Tune Pro X é a versão mais avançada do lendário plugin de correção de pitch e efeitos vocais. Ele combina o Modo Automático para correção em tempo real com o Modo Gráfico redesenhado para edição detalhada de afinação e tempo. Inclui recursos como Flex-Tune, Humanize, controle avançado de vibrato, suporte ARA, Auto-Key para detecção automática de tonalidade e compatibilidade nativa com Apple Silicon. É a escolha definitiva de produtores e engenheiros para alcançar vocais profissionais, seja para correção transparente ou para criar efeitos criativos icônicos."
},
{
    "id": 4,
    "titulo": "Cableguys HalfTime",
    "capa": "https://raw.githubusercontent.com/unkvoicesprod/unkvoices_assets/refs/heads/main/halftime.jpg",
    "genero": "Plugins",
    "categoria": "VST",
    "ano": 2024,
    "preco": 8.00,
    "link": "https://payhip.com/b/erUzw",
    "audioPreview": "null",
    "descricao": "Aplique efeitos de meia-velocidade em qualquer áudio (loops, instrumentos, vocais) com controles simples. Crie texturas de downtempo pesadas, ritmos assustadores ou atmosferas profundas sem esforço."
},
    {
        "id": 5,
        "titulo": "RC-20 Retro Color",
        "capa": "https://raw.githubusercontent.com/unkvoicesprod/unkvoices_assets/refs/heads/main/rc-20_retro_color.jpg",
        "genero": "Plugins",
        "categoria": "VST",
        "ano": 2025,
        "preco": 69,
        "link": "https://payhip.com/b/aYI8F",
        "audioPreview": "null",
        "descricao": "Adicione vida e textura às suas produções com o XLN Audio RC-20 Retro Color, um plugin de efeitos criativos que recria a sensação calorosa e nostálgica de equipamentos de gravação vintage. Ideal para injetar o (mojo vintage) em qualquer faixa, desde sons lo-fi até produções modernas, o RC-20 é uma ferramenta indispensável para produtores e designers de som."
    },
    {
        "id": 6,
        "titulo": "ValhallaDSP Bundle",
        "capa": "https://raw.githubusercontent.com/unkvoicesprod/unkvoices_assets/refs/heads/main/Valhalla_dsp_bundle.jpg",
        "genero": "Plugins",
        "categoria": "VST",
        "ano": 2022,
        "preco": 239,
        "link": " ",
        "audioPreview": "null",
        "descricao": "Libere todo o potencial criativo com a coleção definitiva de plugins da Valhalla DSP. O ValhallaDSP Bundle 2022 combina o melhor da reverberação, do delay e da modulação em uma suíte poderosa, oferecendo ferramentas essenciais para produtores, designers de som e músicos. Esta coleção abrangente foi cuidadosamente projetada para fornecer uma qualidade de áudio impecável e uma flexibilidade incomparável : Valhalla Delay, Valhalla VintageVerb, Valhalla Room, Valhalla Shimmer, Valhalla Plate, Valhalla UberMod, Valhalla FreqEcho, Valhalla Space Modulator, Valhalla Supermassive."
    },
    {
        "id": 7,
        "titulo": "Dr Drive",
        "capa": "https://raw.githubusercontent.com/unkvoicesprod/unkvoices_assets/refs/heads/main/dr_drive.jpg",
        "genero": "Plugins",
        "categoria": "VST",
        "ano": 2024,
        "preco": 0,
        "link": " ",
        "audioPreview": "null",
        "descricao": "Dr Drive é uma simulação analógica de um overdrive moderno inspirado no Horizon Devices® Precision Drive™, Este overdrive se encaixa em uma grande variedade de aplicações para o guitarrista de metal clássico e moderno."
    },
    {
        "id": 8,
        "titulo": "Dr Phase",
        "capa": "https://raw.githubusercontent.com/unkvoicesprod/unkvoices_assets/refs/heads/main/dr_phase.jpg",
        "genero": "Plugins",
        "categoria": "VST",
        "ano": 2024,
        "preco": 0,
        "link": " ",
        "audioPreview": "null",
        "descricao": "Dr Phase é uma simulação analógica do pedal phaser MXR® Phase 90™ da época introduzido no início dos anos 70 e usado por inúmeros músicos, Dr Phase adicionará movimento e personalidade a qualquer instrumento. Experimente com guitarra, baixo, sintetizadores... até na bateria!"
    },
    {
        "id": 9,
        "titulo": "DS-10 Drum Shaper",
        "capa": "https://raw.githubusercontent.com/unkvoicesprod/unkvoices_assets/refs/heads/main/DS_10_drum_shaper.jpg",
        "genero": "Plugins",
        "categoria": "VST",
        "ano": 2025,
        "preco": 39,
        "link": " ",
        "audioPreview": "null",
        "descricao": "Melhore sua bateria, batidas e loops com o giro de um botão. Fique mais acertado no ataque. Mais ganho na sustentação. Apertado e forte ou enorme e poderoso: DS-10 melhora suas mixagens em qualquer direção. Rápido."
    },
    {
        "id": 10,
        "titulo": "Adam Szabo Solaris",
        "capa": "https://raw.githubusercontent.com/unkvoicesprod/unkvoices_assets/refs/heads/main/solaris.jpg",
        "genero": "Plugins",
        "categoria": "VST",
        "ano": 2023,
        "preco": 0,
        "link": " ",
        "audioPreview": "null",
        "descricao": "plug-in de reverberação Solaris VST é uma ferramenta hipnotizante que transporta seu áudio para paisagens sonoras etéreas. Com seu efeito cintilante, ele adiciona uma aura celestial à sua música e cria reverberações em cascata e cintilantes. O plug-in Solaris é a sua porta de entrada para os reinos celestiais, permitindo que você crie texturas encantadoras e atmosferas transcendentais em suas composições. Com seu baixo uso de CPU, ele também pode funcionar como uma unidade de reverberação moderna para muitas aplicações diferentes."
    }
]
